/* Menu Item for Release Help */
"%@ Help" = "%@ Hjælp";

/* No comment provided by engineer. */
"%@ is currently in trial mode and only convert 3 minutes for each music file.\n\nTo unlock the limitation, please purchase a license." = "%@ kører som prøveversion og kan derfor kun konvertere 3 minutter for hver musikfil.\n\nFor at ophæve begrænsningerne kan du købe en licens.";

/* No comment provided by engineer. */
"%lu files, total duration %@" = "%lu filer, samlet varighed %@";

/* Menu Item for Release About */
"About %@" = "Om %@";

/* Buy Online */
"Buy Online" = "Køb Online";

/* No comment provided by engineer. */
"Can not find iTunes Music Library location" = "Kan ikke finde iTunes-musikbibliotekets placering";

/* Cancel */
"Cancel" = "Annuller";

/* No comment provided by engineer. */
"Change the output folder access permission or choose another output folder!" = "Du skal ændre outputmappens adgangstilladelser eller vælge en anden outputmappe!";

/* Menu Item Label for Check Update */
"Check for Updates..." = "Søg efter opdateringer...";

/* Confirm Delete */
"Confirm Delete" = "Bekræft Sletning";

/* No comment provided by engineer. */
"Disk space is not enough!" = "Der er ikke nok diskplads!";

/* Do you want to move the file to the Trash,or only remove it from list? */
"Do you want to move the file to the Trash,or only remove it from list?" = "Ønsker du at flytte filen til papirkurven eller kun fjerne den fra listen?";

/* Menu Item Label for Email */
"Email Support" = "Email Support";

/* Menu Item Hide Release App */
"Hide %@" = "Skjul %@";

/* Message Text for Registration Failure */
"Invalid Registration Information!" = "Ugyldig Registreringsinformation!";

/* No comment provided by engineer. */
"Locate File" = "Find Fil";

/* Move to Trash */
"Move to Trash" = "Flyt til Papirkurven";

/* OK */
"OK" = "OK";

/* Menu Item for Order */
"Order Now" = "Bestil Nu";

/* Menu Item for Quit Release App */
"Quit %@" = "Afslut %@";

/* Menu Item Label for FAQ */
"Read FAQ" = "Læs FAQ";

/* Menu Item Label for Online Help */
"Read Online Help" = "Læs Online Hjælp";

/* Message Text for Registration Successful */
"Registration Successful!" = "Registrering lykkedes!";

/* Menu Item Label for Registration */
"Registration..." = "Registrering...";

/* Remains */
"Remains" = "tid tilbage";

/* Remove from list */
"Remove from list" = "Fjern fra listen";

/* Select */
"Select" = "Vælg";

/* Information Text for Registration Failure */
"Simple copy and paste your Registration Name and Code exactly as it appears in the confirmation email." = "Kopier og indsæt dit registrerede navn og kode nøjagtigt som det fremgår af bekræftelses-e-mailen.";

/* Information Text for Registration Successful */
"Thank you for purchase, if you have any problem, please contact us via Email." = "Tak for dit køb. Hvis du får problemer, kan kontakte os per e-mail.";

/* No comment provided by engineer. */
"The output folder is read-only!" = "Output-folderen er skrivebeskyttet!";

/* No comment provided by engineer. */
"There is not enough disk space in your output volume,please check it out and try again!" = "Der er ikke tilstrækkelig diskplads på din disk. Kontroller det og prøv igen!";

/* Trial version limits */
"Trial version limits" = "Prøveversion med begrænsninger";

/* Menu Item for WebSite */
"Visit WebSite" = "Besøg hjemmesiden";

/* No comment provided by engineer. */
"We need iTunes music library location for read information from iTunes, you can change this location in iTunes Preferences." = "Programmet skal kende iTunes-musikbibliotekets placering for at læse information fra iTunes. Placering kan ses/ændres i iTunes-indstillinger.";

/* Can not get Tracks */
"Can not get Tracks" = "Kan ikke indlæse musiknumre";

/* No comment provided by engineer. */
"can not parse content from spotify, please check your network connection." = "kan ikke fortolke indhold fra Spotify, kontroller venligst din netværksforbindelse.";

/* Miss Spotify Applicaiton */
"Miss Spotify Applicaiton" = "Kan ikke finde Spotify-programmet";

/* Close */
"Close" = "Luk";

/* No comment provided by engineer. */
"can not find spotify application, please install spotify and retry" = "Kan ikke finde Spotify-programmet, prøv at geninstallere det og forsøg derefter igen.";

/* Conversion Failure */
"Conversion Failure" = "Konvertering mislykkedes";

/* Retry */
"Retry" = "Gentag";

/* No comment provided by engineer. */
"%d tracks failed to convert , please retry it later." = "%d numre blev ikke konverteret, prøv igen senere.";

/* Change Audio Output Device */
"Change Audio Output Device" = "Skift Audio Output Device";

/* No comment provided by engineer. */
"To continue the converting, please allow the converter to change your Sound Output to Build-in device.\n\nThe original settings are automatically restored after the conversion is complete." = "For at fortsætte den konvertering, lad konverteren at ændre din Lydudgangsmodus til Build-in-enhed.\n\nDe oprindelige indstillinger automatisk genoprettet efter konverteringen er færdig.";

/* Don't show this prompt again */
"Don't show this prompt again" = "Vis ikke denne prompt igen";

/* System Integrity Protection is active */
"System Integrity Protection is active" = "System Integrity Protection is active";

/* Read how to turn SIP off */
"Read how to turn SIP off" = "Read how to turn SIP off";

/* No comment provided by engineer. */
"OS X 10.11 (El Capitan) introduced new security measures.\n%@ cannot be launched with System Integrity Protection turned on.\n\nThere is a workaround. Read our website for more information." = "OS X 10.11 (El Capitan) introduced new security measures.\n%@ cannot be launched with System Integrity Protection turned on.\n\nThere is a workaround. Read our website for more information.";
